Repository: bart172/FlagPaint-2
Catalog: prefs/Resources/*.lproj/Banners.strings
Languages: fr, sv

source: Enabled
fr: Activè
sv: Aktiverad

source: Album Art Icon
fr: Album icône de l'art
sv: Skivomslagsikon

source: Round Corners
fr: Des coins arrondis
sv: Runda hörn

source: Text Shadow
fr: Texte ombre
sv: Textskugga

source: Background Opacity
fr: OpacitÈ de fond

source: Color Intensity
fr: IntensitÈ des couleurs
sv: Färgintensitet

source: Grayscale Intensity
fr: IntensitÈ en niveaux de gris
sv: Gråskaleintensitet

source: Hide Elements
fr: Cacher les ÈlÈments
sv: Göm element

source: Hide Icon
fr: Cacher l'icÙne
sv: Göm ikon

source: Hide Grabber
fr: Cacher Grabber
sv: Göm grabber

source: Test Banner
fr: Essayer banniËre
sv: Test banderol

source: Shows the currently playing song’s album art for banners shown by tweaks such as NowListening.
sv: Visar omslaget av låten som spelas för banderoler visade av tweaks som NowListening.
