Repository: bart172/FlagPaint-2
Catalog: prefs/Resources/*.lproj/Root.strings
Languages: sv

source: Banners
sv: Banderoler

source: Lock Screen
sv: Låsskörm

source: Notification Center
sv: Notiscenter

source: Various
sv: Diverse

source: Bigger Icon
sv: Större ikon

source: Hide “Now” Label
sv: Dölj “Nu” etikett

source: Test Notifications
sv: Test notfieringar

source: Test Banner
sv: Test banderol

source: Test Lock Screen Notification
sv: Test låsskärm notfiering

source: About
sv: Om
